INSERT INTO deferred_notification (created_at, login, message, status)
VALUES
    ('2019-01-12T12:55:44.123456', 'user-1', 'Сообщение-1', 'CREATED'),
    ('2022-11-30T09:16:32.123456', 'user-2', 'Сообщение-1', 'CREATED'),
    ('2025-04-09T18:45:28.123456', 'user-1', 'Сообщение-2', 'SENT'),
    ('2018-05-04T22:09:59.123456', 'user-1', 'Сообщение-3', 'CREATED'),
    ('2015-06-25T02:14:18.123456', 'user-3', 'Сообщение-1', 'CREATED'),
    ('2020-10-16T07:01:44.123456', 'user-2', 'Сообщение-2', 'SENT');